
/* Class = "NSMenuItem"; title = "Thu phóng 50%"; ObjectID = "9"; */
"9.title" = "Thu phóng 50%";

/* Class = "NSMenuItem"; title = "Thu phóng 100%"; ObjectID = "10"; */
"10.title" = "Thu phóng 100%";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "11"; */
"11.title" = "Menu";

/* Class = "NSMenuItem"; title = "Thu phóng 25%"; ObjectID = "12"; */
"12.title" = "Thu phóng 25%";

/* Class = "NSMenuItem"; title = "Thu phóng 10%"; ObjectID = "13"; */
"13.title" = "Thu phóng 10%";
